<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */

    ///header

    'home' => 'الرئيسية',
    'about' => 'عن الجامعة',
    'imam' => 'أبناء إلامام و تلاميذه',
    'prose' => 'التراث العلمي النثري للامام',
    'systemic' => 'التراث العلمي النظمي للامام',
    'koran' => 'علوم  القران الكريم ',
    'disciples' => 'تلاميذ الامام',
    'hypochondriac' => 'مراقي السالكين',
    'more' => 'المزيد',
    'sharia' => 'علوم الشريعة ',
    'truth' => 'علوم الحقيقة ',
    'method' => 'علوم الطريقة',
    'education'=>'منهج التربية عن الامام ',
    'Connect' => 'تواصل معنا',
    'audios' => 'مكتبة الصوتيات والمرئٌيات',
    'visual' => 'مرئيات',
    'mysticism'=> 'علوم التصوف ',
    'spare'=> 'احتياطي',
    
    
    // footer
    'madi'=>'ولد محمد ماضي أبو العزائم في 27 رجب 1286هـ/2 نوفمبر 1869م',
    'link'=>'روابط',
    'reserved'=>' جامعة الامام محمد ماضي أبو العزائم .حقوق الطبع والنشر محفوظة ',
    'Islamic'=>'تفسير أسرار القرآن · أصول الوصول إلى معية الرسول · وسائل نيل المجد الإسلامية ',
    'City'=>'شارع 28 ، مدينة نيويورك ، الولايات المتحدة الأمريكية',

    'library'=>'المكتبة',
    'book'=>'إبحث باسم الكتاب',
   

    // Poems
    'Poems'=>'القصائد والمواجيد',
    'all_poems'=>'جميع القصائد',
    'Search'=>'البحث عن قصيدة',
    'number'=>'رقم القصيدة',
    'word'=>'البحث عن اي كلمة في القصيدة',
    'name'=>'اسم القصيدة',
    'verses'=>' عدد الأبيات',
    'place'=>'مكان القصيدة',
    'suitable'=>'مناسبة القصيدة',
    'date'=>'البحث عن طريق تاريخ الهجري او الميلادي',
    'follow'=>'تابعه الي ',
    'narrator'=>'روي القصيد',
    'bt_search'=>' بحث',
    'Poem_data'=>'بيانات القصيدة',
    'Hegira'=>'تاريخ هجري',
    'Listen'=>'الاستماع للقصيدة ',
    'Explanation'=>'شرح القصيدة ',
    'by_poem_name'=>'البحث باسم القصيده ',
    // 
    'subsections'=>'الاقسام الفرعية ',
    'next'=>' التالي ',
    'previous'=>'السابق',
    'quran'=>'القرآن الكريم',
    'click'=>'اضغط علي الاية أظهر تفسير',
    'search-sheikh'=>'بحث عن الشيخ',
    // 
    
    'first'=>'الاسم الاول',
    'second'=>'الاسم الثاني',
    'email'=>'بريد الالكتروني',
    'themes'=>'موضوعات',
    'description'=>'وصف حالة',
    'message'=>'أرسل رسالة',
   
    'phone'=>'الهاتف الرسمي',
  
    'official'=>'البريد الرسمي',
   
    'office'=>'عنوان المكتب',

    'look'=>'لا يوجد ما تبحث عنه',
    'language'=>'اللغة',
    'Library_name'=>'اسم المكتبة',
    'section'=>'لا يوجد موضوع لهذا القسم',

     'About-the-Imam'=>  'نبذة عن الامام',
     'Interpretation'=>'تفسير القران الكريم',
     'Listen-Holy'=>' استمع القران الكريم',
     'About-the-university'=>'نبذة عن الجامعة ',

     

     'abu-Al-Azaim'=> 'عن الامام / محمد ماضي ابو العزائم',


     'about-the-University' => 'عن الجامعة / للامام محمد ماضي أبو العزائم',


     'Interpretation' => 'تفسير القرآن الامام/ محمد ماضي أبو العزائم',



     
     'prose' => 'التراث النثري للامام/ محمد ماضي أبو العزائم',


     

     'Systematic-Heritage' => 'التراث النظمي للامام/ محمد ماضي أبو العزائم',

     'magazine' => 'مجلة المدينه المنورة',

     'soon' => 'قريبا',
     

     
     

     



    
    

    
    
    
    
    

];
